brew "bat"
brew "fd"
brew "fzf"
brew "hub"
brew "neovim", args: ["HEAD"]
brew "openssl"
brew "postgresql"
brew "rcm"
brew "readline"
brew "ripgrep"
brew "the_silver_searcher"
brew "xz"
brew "zlib"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
